/* Block action sheet button */
"Block" = "Block";

/* Blocked status label */
"Blocked" = "Blocked";

/* Start following action sheet button. */
"Follow" = "Follow";

/* Following status label */
"Following" = "Following";

/* Label for no accounts remaining. */
"No Accounts" = "No Accounts";

/* Not-Following status label */
"Not Following" = "Not Following";

/* Alert button title. */
"Ok" = "Ok";

/* Alert title for when we don't have twitter access. */
"Sorry" = "Sorry";

/* Stop following action sheet button. */
"Unfollow" = "Unfollow";

/* Alert message when we don't have twitter access. */
"We cannot do anything without access to one of your twitter accounts." = "We cannot do anything without access to one of your twitter accounts.";

